{
  "subscription": {
    "0": "Abonelik sona ermiştir.",
    "1": "Premium’a yükselt",
    "2": "Bu bilgi müşteriye yapılan sunumda belirtilir",
    "3": "Mevcut Durum",
    "4": "Doğrulanmadı",
    "5": "Hesabı doğrulama",
    "6": "Talimat Bilgileri",
    "7": "Erişim sağlamak için, aşağıdaki seçeneklerden birini sunarak gayrimenkul faaliyetlerinizi doğrulamanız gerekir:<br><br>\n\n- (Facebook, İnstagram, VK) sosyal medya profilinizdeki iş konumunuzu belirten bağlantı",
    "8": "<br>VEYA\n<br>- Faaliyetlerinizi doğrulayabilecek kişileriniz veya yöneticiniz/meslektaşlarınız varsa, çalıştığınız Şirketin web sitesine bağlantı ekleyebilir<br><br>\nVEYA\n<br>- Faaliyet gösteren vergi levhası gönderebilirsiniz.",
    "9": "* Platformdaki bilgilerin yalnızca emlakçılar ve inşaat şirketleri için olduğunu lütfen unutmayın.",
    "10": "Bağlantı",
    "11": "Yorum",
    "12": "Dosya yükle",
    "13": "Dosya seç",
    "14": "Gönder",
    "15": "Fonksiyonele erişmek için.\nDoğrulamayı geçmek gerekiyor",
    "16": "30 gün",
    "17": "Onayı bekliyor",
    "18": "Abonelik zorunludur",
    "19": "premium sürümde mevcuttur. Premium sürümü profilde satın alabilirsiniz",
    "20": "Kapat",
    "21": "Müşterilerim",
    "22": "- Müşterileriniz Türkiye'de taşınmaz mı satın almak istiyor?",
    "23": "- Uzaktan satmak ister misiniz?",
    "24": "- Türkiye'de bir müşteriyle çalışırken nitelikli yardıma mı ihtiyacınız var?",
    "25": "Artık Türkiye'de olmadan da komisyon alabilirsin!",
    "26": "Hizmetimiz size ortak işbirliği sunmaktadır. Müşterinizle işlem yaptıktan sonra, komisyon ücretinin bir kısmı için müşterinizi ortaklarınıza teslim edebileceksiniz.",
    "27": "Bizim tarafımızdaki ortakların, 15 yıllık tecrübesiyle, müşterinizle çok sağlam bir iş yapacağından emin olabilirsiniz. Müşterinin isteği doğrultusunda taşınmazı seçecekler, müşteriyi havaalanında karşılayacaklar, seçilen tüm konutlar için kiralama düzenleyecekler, tercüman hizmetleri, hukuki destek, satış sonrası servis sağlayacaklar.",
    "28": "Tüm işbirliği koşulları belgelenmiştir ve komisyon ücretinizin ödenmesini garanti etmektedir",
    "29": "Menejer ile iletişime geçin",
    "30": "Evon Türkiye'de ",
    "31": "Müşteriyi ekledikten sonra, anlaşma eşliğinde ortağınızı seçmek için EVON yöneticimizle iletişime geçin",
    "32": "İşbirliği sözleşmesi",
    "33": "Müşteri Ekle",
    "34": "adet bulundu",
    "35": "Doğrulanmış",
    "36": "Promosyon",
    "37": "İnşaatçı haberleri",
    "38": "teslim edildi",
    "39": "Müşteriler/Anlaşmalar",
    "40": "İnşaat şirketi",
    "41": "Müşteri ekleme",
    "42": "Önemli! Etkin işbirliği için müşterinizle birkaç aşamada çalışmanız gerekir:",
    "43": "- Karar vericiyi ortaya çıkarmak",
    "44": "- Söz konusu olan taşınmazın ayrıntılı açıklaması",
    "45": "- Satın alma hedefinizi belirleyin",
    "46": "- EVON web sitesinden koleksiyonları kullanarak konut seçimini yapın",
    "47": "- Türkiye'ye planlanan varış tarihi veya işlem tarihi",
    "48": "- Ödeme şekli",
    "49": "- Türkiye'de sadece ortağımızla çalışma tavsiyesi",
    "50": "Statü:",
    "51": "Konutu seçtim",
    "52": "Konutu seçemedim",
    "53": "Adı Soyadı",
    "54": "Telefon",
    "55": "Whatsapp / Telegram",
    "56": "EVON platformundan seçilecek konutlar",
    "57": "Satın alma amacı",
    "58": "Türkiye'ye planlanan varış tarihi",
    "59": "gün-ay-yıl",
    "60": "Ödeme şekli",
    "61": "Ödeme formunu seçin",
    "62": "Peşin",
    "63": "Kredi Kartı",
    "64": "Taksit",
    "65": "Müşteri ve söz konusu konut hakkında yorum",
    "66": "Konutu seçtim\nÖdülünüz, toplam komisyonun% 75'i, işlem masraflarından düşülerek yapılır. İşlemin yasal olarak desteklenmesi (işlem ve ödeme için gerekli tüm belgelerin hazırlanması), Müşterinin Satıcıya eşlik etmesi, satıcıyla görüşmede yardımcı olması, fonların ödenmesi ve aktarılması konusunda danışmanlık yapılması, tercüman hizmetleri ile görüşülmesi gereklidir\"",
    "67": "Konutu seçemedim\nÖdülünüz, toplam komisyonun% 40'ı, işlem masraflarından düşülerek yapılır. Konut araması yapmak, taşınmaz seçimi, Türkiye emlak piyasası hakkında kapsamlı bilgiler, işlemin hukuki desteği, tercüman hizmetleri, satıcıyla çalışmanın her aşamasında aşağıdakiler dahil olmak üzere eksiksiz destek ve danışmanlık yapmak gereklidir: Türkiye'de buluşma, projelerin gösterilmesi, işlem ve ödeme için gerekli tüm belgelerin hazırlanması, ödeme, uluslararası transferler, taksitlerle ilgili danışmanlık ve satış sonrası hizmet (göç konularında danışmanlık, onarım, mobilya satın alma vb.)",
    "68": "\"Emlak Acenteleri için tarife: \n— 15 hesaba kadar - ayda 4,500 TL\n— 30'a hesaba kadar - ayda 7,500 TL\n\n*3 veya 6 aylık ödemelerde sırasıyla %5 ve %10 indirim uygulanır.  \n* ''Emlakçılar için\" tarife seçildiğinde, ödeme tüm çalışanlar için EVON hesabına tek bir ödeme ile yapılır. Ödeme tutarını kabul etmek ve hesaplamak için postaneye göndermeniz gerekir evon.information@gmail.com Seçilen tarife ve hesap sayısına ilişkin bilgileri, listeyi şu biçimde belirterek: Ad, Soyad, Telefon, E-posta. Ayrıca bize yazabilirsiniz:\n- WhatsApp: +90 544 225 85 59\"",
    "69": "Hesap doğrulama sürecinde.\n1 saat içerisinde cevap bekleyiniz",
    "70": "Hesabınız zaten doğrulama sürecinde. \n1 saat içerisinde cevap bekleyiniz",
    "71": "Ücretsiz deneme",
    "72": "20 günlük ücretsiz denemeye geç",
    "73": "Dene",
    "74": "",
    "75": "",
    "76": "Bağlantı kopyalandı",
    "77": "Koleksiyon ekle",
    "78": "Müşteri için özel sunum oluştur",
    "79": "İnşaatın tamamlanması (yıl/çeyrek)",
    "80": "Fiyat güncelleme tarihi",
    "81": "m2 fiyatı",
    "82": "Başarıyla kaydoldunuz. Giriş bilgilerinizi (e-posta) kullanarak EVON sitesine giriş yapabilirsiniz",
    "83": "Önizleme",
    "84": "Düzenle",
    "85": "Müşteri ile paylaş",
    "86": "",
    "87": "konutu koleksiyona başarıyla eklendi",
    "88": "zaten koleksiyona eklenmiştir",
    "89": "Eklemek istediğiniz koleksiyonu seçin!",
    "90": "Yeni başvuru",
    "91": "Ortak ile beraber ",
    "92": "Rezervasyon",
    "93": "Biçimlendirme",
    "94": "Anlaşma tamamlandı",
    "95": "Kazanç: ",
    "96": "Menajer: atanmadı",
    "97": "Menajer",
    "98": "İlgilenenler:",
    "99": "Dosya seç",
    "100": "Dosya ekle",
    "101": "1. İşbu Sözleşme, Müşteriyi - potansiyel alıcıyı transfer ederken ve Türkiye'de işlem yaparken Acente / Emlakçı - EVON platformu kullanıcısı (\"Acente\" olarak anılacaktır) ile EVON (\"Şirket\" olarak anılacaktır) arasındaki işlem ve çalışma kurallarını düzenler.<br><br>2. İşbu Sözleşme, Acentenin kişisel Dolabının web sitesinde oluşturulduğu andan itibaren ve taraflardan birinin inisiyatifiyle Acentenin hesabı silinene kadar geçerli olacaktır.<br><br>3. Bu anlaşma kapsamında Temsilci, Müşteri ile ortak çalışma için bir ücret karşılığında devir yapar (devir gerçeği, Müşterinin iletişim verilerinin Temsilci tarafından siteye girilmesi gerçeğidir) ve Şirket, Müşterinin verilerini Türkiye'de lisanslı bir Emlak Ofisi olan ortağına (\"Ortak\" olarak anılacaktır) kabul eder, netleştirir ve aktarır.<br><br>4. Temsilci, Müşteriyi aktarırken Müşteri hakkında aşağıdaki bilgileri girer: tam ad, telefon numarası, iletişim bilgileri, satın alma amacı ve zamanı hakkında bilgiler, ödeme şekli ve diğer kapsamlı bilgiler.<br><br>5. Temas kurulan, ilk görüşmenin gerçekleştirildiği, EVON'un web sitesi seçimleri kullanılarak ilk taşınmaz seçiminin yapıldığı, satın alma amacı, işlemin planlanan tarihi veya bir taşınmaz seçmek için Türkiye'ye varış tarihi, ödeme şekli, söz konusu taşınmazın ayrıntılı bir açıklaması görüşmeler sırasında belirlenmiş olan müşteriler.<br><br>6. Ödeme ve ücretin hesaplanmasına ilişkin düzenlemeler:<br>6.1 Müşteri bir taşınmaza karar vermemişse ve aşağıdakilere ihtiyaç duyuyorsa: taşınmaz arama, taşınmaz seçimi, Türk emlak piyasası hakkında kapsamlı bilgi, işlemin yasal desteği, çeviri hizmetleri, Türkiye topraklarında buluşma, taşınmazın gösterilmesi, işlem ve ödeme için gerekli tüm belgelerin hazırlanması, ödeme konusunda danışmanlık, uluslararası havale, taksitlendirme ve satış sonrası hizmet (göç konularında danışmanlık) dahil olmak üzere satıcıyla çalışmanın tüm aşamalarında tam destek ve danışmanlık.<br>6.2 Müşteri bir taşınmaza karar vermişse ve şunlara ihtiyaç duyuyorsa: işlem için yasal destek (işlem ve ödeme için gerekli tüm belgelerin hazırlanması), Müşteriyle buluşma ve ona Satıcıya kadar eşlik etme, Satıcıyla müzakerelerde yardım, ödeme ve para transferi konusunda tavsiye, tercümanlık hizmetleri, Acente Ücreti, olası tüm işlem maliyetleri (ulaşım, Müşterinin konaklaması, vergiler vb. dahil) düşüldükten sonra kârın %75'idir. Bu koşul, taksit ve diğer ödeme şekilleri uygulanmaksızın, taşınmaz bedelinin %100'ünü ödemeye hazır olan transfer edilen müşteriler için geçerlidir. İşlem sırasında Müşteri ödeme şeklini değiştirmeye (örneğin taksit uygulamaya) veya satın alma hedefini değiştirmeye karar verirse, söz konusu Müşteri için ücret Madde 6.1. 7 uyarınca hesaplanacaktır.<br><br>7. Acentenin, Şirketten ve Ortaktan, müşteriye bir taşınmaz satın alırken ek indirimler, ikramiyeler veya hediyeler sağlamasını talep etme hakkı yoktur. Emlak Acentesi müşteriye bu tür avantajlar sağlarsa, taraflar arasında aksi kararlaştırılmadıkça, bunların maliyeti toplam komisyon ücretinden düşülecek ve bir işlem gideri olacaktır.<br><br>8. Temsilci, yalnızca iletişim bilgilerini ilettiği Müşterilerle yapılan işlemlerden komisyon talep edebilir.<br><br>9. Komisyon ödenmesinin koşulları:<br>- Ortağın katılımıyla Müşteri tarafından bir taşınmaz alım satım sözleşmesinin imzalanması.<br>- Müşteri, gayrimenkul satış ve satın alma sözleşmesine göre tüm ödeme yükümlülüklerini yerine getirir.<br>- Şirketin Satıcıdan veya Ortaktan komisyon almış olması.<br><br>10. Komisyonun Acenteye ödenmesi, Satıcıdan veya Ortaktan komisyonun nakit olarak alınmasından sonraki 15 iş günü içinde veya Acentenin Rusya Federasyonu'ndaki hesabına yapılacaktır. Hesaba ödeme, transfer sırasındaki güncel döviz kuru üzerinden ruble olarak yapılır. Olası transfer ve dönüştürme masrafları/komisyonları Acente tarafından ödenir. Komisyonun tam olarak alınmaması durumunda (örneğin taksitlendirme durumunda satıcının durumu), Şirket Komisyonu elde edilen karla orantılı olarak kısmen Acenteye aktarır.<br><br>11. Acente, Müşterinin verilerini Şirketin web sitesine girdiği andan itibaren Müşterinin iletişim bilgilerini Türkiye'deki başka bir Acenteye/Acenteye aktarmamayı taahhüt eder.<br><br>12. Şirket, Müşterilerin aktarılan iletişim bilgilerinin gizliliğini korumayı ve bunları Ortak dışında üçüncü taraflara aktarmamayı taahhüt eder.<br><br>13. Şirket, sözleşmenin tüm taraflarının daha iyi işbirliği ve başarılı işlemler için Şirket ve Ortak ile öncelikli işbirliğinin gerekliliğini Müşteriye yayınlamayı önemle tavsiye eder.<br><br>14. Temsilcinin Sözleşme çerçevesinde müşteri ekleme hizmetini kullanması durumunda, Temsilci şunları onaylar:<br>- Bu Sözleşme hakkında tam bilgi sahibidir;<br>- Çekince ve/veya istisna olmaksızın Sözleşmenin tüm anlamını tam olarak anladığını<br>- Sözleşmenin tüm hüküm ve koşullarını herhangi bir çekince veya istisna olmaksızın koşulsuz olarak kabul ettiğini ve bunlara uymayı taahhüt ettiğini<br>- Site'nin kullanım koşullarına (veya münferit hükümlerine) herhangi bir itirazı yoktur;<br>- Yasal yaşta ve yasal kapasiteye sahip olduğunu."
  },
  "main": {
    "0": "Evon - emlak ajansları, gayrimenkul danışmanları ve inşaat şirketleri için universal bir platform",
    "1": "Türkiye Cumhuriyeti sınırlarında İnşaat Firmaları/Satış Departmanları ile etkili ve hızlı iletişim için kullanışlı bir platform sunuyoruz",
    "2": "Gayrimenkul objeleri hakkında maksimum tam ve güncel bilgiye ulaşın",
    "3": "Kayıt",
    "4": "Gayrimenkul danışmanı için",
    "5": "İnşaat firmalarının ve satış departmanlarının iletişim bilgileriyle, sahil yanındaki binaların komple temeli",
    "6": "Tesisin güncel durum tablosu",
    "7": "Tesisin ayrıntılı açıklaması",
    "8": "Tesisin haritadaki konumu",
    "9": "Müşterinizin isteğine göre bir tesis aramak için filtreler",
    "10": "Müşteriniz için bir seçimin oluşturulması ve sizin adınıza / acenteniz adına gönderilmesi",
    "11": "Her tesis için en son haberler",
    "12": "Geliştirici / OP ile sohbet platformumuzda uygulanmaktadır",
    "13": "geliştirici için",
    "14": "Evon platformu, büyük bir iş ortağı ağına ulaşarak satışlarınızı artırmanıza olanak sağlayacaktır.",
    "15": "Tesisinizi platforma eklediğinizde, çoğu ajans ve özel emlakçı bunu bilecektir.",
    "16": "Haberleri tüm ortaklarla gerçek zamanlı olarak paylaşın. Platformda bir ortak / emlakçı ile sohbet gerçekleştirin.",
    "17": "Kayıt ol",
    "18": "Giriş",
    "19": "Kayıt",
    "20": "Ücretsiz sürümü deneme",
    "21":"Giriş Yap",
    "22":"Kaydol",
    "23":"Türkiye",
    "24":"Evon - emlakçılar için geliştirilmiş ",
    "25":" internet sitesi",
    "26":" emlak şirketleri",
    "27":" inşaat şirketleri",
    "28":"Emlakçılar ve inşaat şirketleri için profesyonel bir satış aracı sunuyoruz. Kolay konut arama, müteahhitlerle iletişim ve müşterilere tek tıklamayla sunum ile yeni konutların en büyük ve en güncel veritabanı",
    "29":"Ücretsiz denemeye başla",
    "30":"Uygulamayı indir",
    "31":"Aşağı kaydır",
    "32": "Şirketi tanıtan videoyu izle",
    "33": "Her gün platforma yeni konutlar eklemeye ve fiyat listelerini güncellemeye devam ediyoruz. Web sitesinin sunduğu hizmetler sizi daima verimli tutacak şekilde her gün güncellenmektedir.",
    "34": "Platform daki Konutlar",
    "35": "Emlakçı hizmetimizi kullanıyor",
    "36": " Aktüel Daire",
    "37": "Emlakçılar için",
    "38": "Müşteriden gelen talebiniz mi var?",
    "39": "Filtrelemeyle istediğiniz konutu kolayca bulma",
    "40": "Müşterinizin ihtiyaçlarına uygun konut arama filtreleri",
    "41": "En fazla",
    "42": "Bir sonraki adıma <br> geçmek için sola kaydır",
    "43": "Konutları harita üzerinde arama",
    "44": "Konutların harita üzerindeki tam konumu",
    "45": "Konutları koleksiyona ekleme",
    "46": "Müteahhitlerin iletişim bilgileriyle birlikte deniz kıyısındaki inşaatların tümünü içeren geniş veri tabanı",
    "47": "Tek tıklamayla konutların sunumunu oluşturma ve gönderme",
    "48": "Müşteriniz için sunum oluşturma ve sizin adınıza/acenteniz adına gönderme",
    "49": "Sunumu müşteriye gönderme",
    "50": "Güncel konut fiyat listesi",
    "51": "Her 24 saatte bir güncelleme",
    "52": "İnşaat şirketleri için",
    "53": "Evon platformu, büyük işbirliği ağına ulaşarak satışlarınızı artırmanızı sağlayacaktır",
    "54": "Konutlarınız platforma eklendiğinde, çoğu acenteler ve bağımsız emlakçılar bundan haberdar olacaktır",
    "55": "Haberleri tüm ortaklarla anlık olarak paylaşın. Ortak / emlakçı ile canlı sohbet  uygulanmaktadır",
    "56": "Platformumuza katılmak, müteahhitlerin emlak alıcılarına geniş erişim sağlamaları için büyük fırsattır. Konut ve ticari mülklerin satışı için pazarlama ve reklam maliyetlerini azaltan verimli bir platform sunuyoruz.    ",
    "57": "Satış işlemi desteği    ",
    "58": "Gayrimenkul alanında geniş deneyime sahip profesyonellerle çalışıyoruz. Konut seçiminde tavsiyeden işlemin her aşamasında destek vermeye kadar gerekli tüm hizmetleri sağlıyoruz. Müşterilerimize işlemin tüm yönlerinde tam destek ve güvenilirlik garantisi veriyoruz.",
    "59": "Türkiye'nin farklı bölgelerinde geniş konut portföyü sunuyoruz.",
    "60": "Sunduğumuz hizmetler kapsamında dürüstlük ve doğruluğu güvence altına alıyoruz",
    "61": "Giriş Yap",
    "62": "Android veya iOS uygulamalarımızı indirin",
    "63": "©2024 Evon - Her Hakkı Saklıdır.",
    "64": "Halka açık şirket değil",
    "65": "Gizlilik Koşulları",
    "66": "Kullanıcı Sözleşmesi",
    "67": "Emlak danışmanı veya inşaat şirketi olarak kaydolun <br> ve platforma tam erişim elde edin",
    "68": "bağımsız emlakçılar",
    "69": "Verimli çalışan emlak şirketleri"
  },
  "footer": {
    "0": "Vergi Mükellefi Kimlik Numarası(İNN) 215125125125125",
    "1": "Ana Devlet Tescil Numarası(OGRN) 215125125125125",
    "2": "halka açık olmayan teklif",
    "3": "Tüm hakları saklıdır"
  },
  "po_v_r": {
    "0": "Avon Uygulamasına Giriş Yapın",
    "1": "Telefon",
    "2": "Giriş",
    "3": "geliştirici olarak giriş yapmak",
    "4": "На номер +7 930 245 15 20 был отправлен код",
    "5": "1:56 sonra kodu tekrar gönder",
    "6": "Başka bir numara gir",
    "7": "Gizlilik Politikası",
    "8": "Giriş",
    "9": "Şifre",
    "10": "emlakçı olarak giriş yap",
    "11": "emlakçı olarak giriş yap",
    "12": "geliştirici olarak giriş yapmak"
  },
  "menu_zastr": {
    "0": "Tesisler",
    "1": "Haberler",
    "2": "Tesis ekle",
    "3": "Tesis ekle",
    "4": "Henüz herhangi bir öğe eklemediniz",
    "5": "Hastayla ilgilenmek, doktor tarafından takip edilmek önemlidir ama çok büyük acı ve ıstırapların olduğu bir dönemdir."
  },
  "prof_zastr": {
    "0": "Profil",
    "1": "geliştirici adı",
    "2": "Telefon",
    "3": "giriş / e-posta",
    "4": "Şifre",
    "5": "Abonelik Yönetimi",
    "6": "Gönder",
    "7": "Ödeme",
    "8": "abonelik ödemesi"
  },
  "menu_zastr_1": {
    "0": "6 gün",
    "1": "Profil",
    "2": "Çıkış",
    "3": "günlük",
    "4": "5 günlük",
    "5": "haftalık",
    "6": "aylık",
    "7": "yıllık",
    "8": "Yayınlanmış",
    "9": "Düzenlemek",
    "10": "Silmek",
    "11": "Gizlemek",
    "12": "sitede görüntüle",
    "13": "haber ekle",
    "14": "Göster",
    "15": "Отправить клиенту",
    "16": "Отправить партнеру"
  },
  "form_dob_ob": {
    "0": "Konut kompleksi hakkında bilgi",
    "1": "Satış departmanı iletişim bilgileri",
    "2": "Binalar ve daireler",
    "3": "Fotoğraf",
    "4": "Dosyalar",
    "5": "Fotoğrafa filigran işlemesi devam ediyor. Lütfen bekleyin…"
  },
  "dob_ob_1": {
    "0": "Yapıyı düzenlemek",
    "1": "İsim",
    "2": "Tesis açıklaması",
    "3": "Şehir",
    "4": "İlçe",
    "5": "Tesis koordinatlarını girin",
    "6": "Son teslim tarihi",
    "7": "Kat sayısı",
    "8": "Ajansa Özel",
    "9": "yükseltici sayısı",
    "10": "Türü",
    "11": "taksit planı",
    "12": "Ek koşullar",
    "13": "Altyapı",
    "14": "Konum",
    "15": "denizden (m)",
    "16": "Okuldan (m)",
    "17": "Alışveriş merkezinden(m)",
    "18": "Parktan(m)",
    "19": "Çocuk bahçesinden(m)",
    "20": "duraktan (m)",
    "21": "ödüllendirme",
    "22": "Komisyon(%)",
    "23": "yorum",
    "24": "Kaydet"
  },
  "dob_ob_2": {
    "0": "Satış departmanı iletişim bilgileri",
    "1": "Ekle",
    "2": "Kişiyi Düzenle",
    "3": "Adı",
    "4": "Görevi",
    "5": "Telefon",
    "6": "Posta",
    "7": "Diller",
    "8": "Düzenle"
  },
  "dob_kv_1": {
    "0": "Bina ve daireleri ekle",
    "1": "Bina ekle",
    "2": "Adı",
    "3": "Ekle",
    "4": "Alanı",
    "5": "Fiyatı",
    "6": "Planla",
    "7": "Kat",
    "8": "Durumu",
    "9": "Satılık",
    "10": "Promosyon",
    "11": "yeniden satış",
    "12": "Rezervasyon",
    "13": "satış kapalı",
    "14": "Daireleri ekle",
    "15": "daire",
    "16": "daire",
    "17": "daire",
    "18": "Fotoğraf ekle",
    "19": "3B renderlar",
    "20": "Altyapı",
    "21": "Tasarım",
    "22": "İnşaat ilerlemesi",
    "23": "1 fotoğraf",
    "24": "fotoğrafı yükle",
    "25": "Doldurmak için dosya ekleyin",
    "26": "Dosya yükle"
  },
  "lk_zastr_news": {
    "0": "Konut kompleksi",
    "1": "Başlık",
    "2": "Yayınlanma tarihi",
    "3": "Haber ekle",
    "4": "Haber başlığı",
    "5": "Düzenle",
    "6": "Ekle"
  },
  "prof_rielt": {
    "0": "Profili düzenle",
    "1": "emlak ajansı verileri",
    "2": "Şirket",
    "3": "Kişisel bilgiler",
    "4": "Adı",
    "5": "Soyadı",
    "6": "Telefon",
    "7": "e posta adresi",
    "8": "Görevi",
    "9": "Sosyal ağ bağlantısı",
    "10": "Abonelik Yönetimi",
    "11": "tarihine kadar aktif",
    "12": "bize kendinizden bahsedin",
    "13": "Öde",
    "14": "diller",
    "15": "Tarifeler"
  },
  "rielt_1": {
    "0": "Yeni binalar",
    "1": "Villalar",
    "2": "Seçimler",
    "3": "Favoriler",
    "4": "Filtreler",
    "5": "Tarihe göre",
    "6": "haritada ara",
    "7": "Geliştirici haberleri",
    "8": "Sıfırla",
    "9": "yeni bina bulundu",
    "10": "Başarılı",
    "11": "Bugün",
    "12": "Türü",
    "13": "Bugün, 12:45",
    "14": "seçime ekle",
    "15": "Şehir",
    "16": "favorilere",
    "17": "İlçe",
    "18": "Fiyat",
    "19": "tarihinde",
    "20": "tarihine kadar",
    "21": "Son teslim tarihi",
    "22": "Alanı",
    "23": "Geliştirici",
    "24": "konumu",
    "25": "gayrimenkul haberleri",
    "26": "denizden",
    "27": "daha fazla göster",
    "28": "Alışveriş merkezinden",
    "29": "çocuk bahçesinden",
    "30": "okuldan",
    "31": "2022. Tüm hakları saklıdır",
    "32": "halka açık olmayan teklif",
    "33": "Parktan",
    "34": "duraktan",
    "35": "altyapı",
    "36": "Açık havuz",
    "37": "Spor salonu",
    "38": "Sinema",
    "39": "sahile transfer",
    "40": "Lobi barı",
    "41": "Spa",
    "42": "Sauna/hamam",
    "43": "taksit planı",
    "44": "Evet",
    "45": "Ek koşullar",
    "46": "oturma izni verilir",
    "47": "Vatandaşlık Alma",
    "48": "Kadastro >75000$",
    "49": "Çevrimiçi görüntüleme mümkün",
    "50": "Satış sonrası servis",
    "51": "Yeniler",
    "52": "Promasyon",
    "53": "Popüler olanlar",
    "54": "En yüksek fiyat",
    "55": "En düşük fiyat",
    "56": "min",
    "57": "min fiyat",
    "58": "Клиенты/Сделки"
  },
  "rielt_2": {
    "0": "seçimlerim",
    "1": "Seçim oluştur"
  },
  "rielt_3": {
    "0": "Seçim oluşturma",
    "1": "Veriler",
    "2": "isim",
    "3": "Yorum",
    "4": "Konut kompleksini ve konumunu göster",
    "5": "Konut kompleksi",
    "6": "Oluştur",
    "7": "Gönder",
    "8": "seçimlerim ismini girin"
  },
  "podbor_1": {
    "0": "Müşterilere seçiminizin bağlantısını gönderin",
    "1": "Seçim gönder",
    "2": "Veri"
  },
  "izbr_1": {
    "0": "favorilerden kaldırıldı",
    "1": "Favoriler",
    "2": "tesis",
    "3": "bulundu",
    "4": "İptal etmek",
    "5": "Favorilerinizde henüz bir şey yok",
    "6": "katma"
  },
  "shahm": {
    "0": "Fiyat listesi",
    "1": "Liste",
    "2": "KK (konut kompleksi) hakkında bilgi",
    "3": "Bugün"
  },
  "ob": {
    "0": "Haberler",
    "1": "Geliştirici",
    "2": "Ajans için özel:",
    "3": "Komisyon",
    "4": "Kişiler",
    "5": "Belgeler",
    "6": "KK Hakkında (Konut kompleksleri Hakkında)",
    "7": "Haritada göster",
    "8": "Fiyat listesini görüntüle",
    "9": "Çat(sohbet) üzerinden yazmak",
    "10": "Daha fazla",
    "11": "altyapı",
    "12": "Bölgedeki diğer KK (Konut kompleksleri): ",
    "13": "Devamını oku...",
    "14": "Tüm haberleri gör",
    "15": "Şehir seçin...",
    "16": "İlçe seçin...",
    "17": "Seçilen ilçeler...",
    "18": "Emlakçı",
    "19": "arka",
    "20": "pay",
    "21": "Daire yok",
    "22": "Belirtilmemiş",
    "23": "Tesisler",
    "24": "Hayir",
    "25": "Kattaki daire sayısı(maks.)",
    "26": "Katta bulunduğu sıra",
    "27": "Yayında, satışta",
    "28": "Raptiye’yi bir yere bıraktığınız zaman, haritada herhangi bir değişiklik olmayacak. Koordinatların yenilenmesi için gerekli konuma tuşlama yapabilirsiniz.",
    "29": "Değiştir",
    "30": "Şifreyi giriniz",
    "31": "Hizmetleri seçin",
    "32": "Müşteriyle",
    "33": "Ekle ve devam et",
    "34": "Tamam",
    "35": "Site",
    "36": "Şifreyi giriniz",
    "37": "Fotoğraf",
    "38": "Kat",
    "39": "Onay bekliyor",
    "40": "projeyi seçeceksiniz",
    "41": "Blok",
    "42": "Abonelik",
    "43": "moderatör",
    "44": "Mesaj yaz",
    "45": "Emlakçı",
    "46": "Geliştirici",
    "47": "Aramak",
    "48": "Seçilen",
    "49": "düzen",
    "50": "ücretli sürümde mevcut",
    "51":"Hakkımda",
    "52":"Yorum"
  },
  "reg": {
    "0": "Hemen kaydol",
    "1": "Ad",
    "2": "Soyad",
    "3": "Telefon numarası",
    "4": "E-posta adresi",
    "5": "İşyeri seçin:",
    "6": "Emlak Ofisi (sahibi/yöneticisi)",
    "7": "Bağımsız emlakçı",
    "8": "Emlak şirketinde çalışıyorum",
    "9": "İnşaat şirketi",
    "10": "Başvurunuz kaydedildi! Kısa süre içinde size bir e-posta gönderilecek.",
    "11": "Bu e-posta kayıtlı değil!",
    "12": "Kod belirtilen e-postaya gönderildi",
    "13": "Kodu kontrol edin"
  },
  "alb": {
    "0": "3D render",
    "1": "altyapı",
    "2": "Tasarım",
    "3": "İnşaat ilerlemesi"
  },
  "default": {
    "0": "Evet",
    "1": "Hayir",
    "2": "gün",
    "3": "günler",
    "4": "günler"
  },
  "month": {
    "0": "Ocak",
    "1": "Şubat",
    "2": "Mart",
    "3": "Nisan",
    "4": "Mayıs",
    "5": "Haziran",
    "6": "Temmuz",
    "7": "Ağustos",
    "8": "Eylül",
    "9": "Ekim",
    "10": "Kasım",
    "11": "Aralık"
  },


  "send_client": {
    "0": "Konutu müşteri ile paylaş"
  },
  "btn_send":{
    "0": "Müşteri ile paylaş"
  },
  "free_version":{
    "0": "Free version. Available",
    "1": "projects out of ",
    "2": "Buy"
  }
}
